
/* Class = "NSPopUpButton"; ibShadowedToolTip = "Choose the video resolution"; ObjectID = "219"; */
"219.ibShadowedToolTip" = "ビデオの解像度を選択します";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "222"; */
"222.title" = "項目1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "223"; */
"223.title" = "項目2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "224"; */
"224.title" = "項目3";

/* Class = "NSTextFieldCell"; title = "Resolution:"; ObjectID = "295"; */
"295.title" = "解像度: ";

/* Class = "NSTextFieldCell"; title = "Shared files will be saved to your Mac. To upload your video, follow the guidelines on the video sharing website."; ObjectID = "o3D-de-WMn"; */
"o3D-de-WMn.title" = "共有ファイルはこのMacに保存されます。ビデオをアップロードするには、ビデオ共有Webサイトのガイドラインに従ってください。";
